{
    "elektromosGitarok": [
        {
            "id": 1,
            "nev": "Fender Stratocaster",
            "ar": 8353000,
            "leiras":"Relikviák az 1960-as évekből, a könnyű- és rockzene korai történetének egy darabja. Egy eredeti állapotúnak mondható Stratocaster gitár. Kevés ilyen maradt fenn a mai napig, és még kevesebb lesz a jövőben. Test: éger; nyak: juhar; fogólap: rózsafa. Lakkozás: nitro. A nyak a dátum szerint 1966-ban készült, már nagy fejléc és átmeneti logó van rajta; a szabadalmi számok számából (4) azonban sejthető, hogy 1965 folyamán gyártották (összesen 5 későbbi, 1965 végi szabadalom volt); a hangszedők és a potméterek 1966-osak; a koptató alatt a testre EC bélyegző került, tehát a gitár konkrét megrendelésre készült egy kereskedőnek vagy egy kiállításra; a mechanika az eredeti 'double line' Kluson Deluxe. A bundok alacsonyak, összenyomottak, de eredetiek. A gitár teljesen játszható, maga a nyak újszerű állapotban van, működő merevítésekkel. A félig vezető koptatóvédő a nyak hangszedőnél megrepedt. A kornak megfelelő kopások vannak a testen. A hangszerre egy újabb ötállású kapcsoló van felszerelve, az eredeti háromállású kapcsoló az eladáskor mellékelve van. Mivel ez a leggyakoribb és visszafordítható módosítás, a gitárt továbbra is 'teljesen eredeti' állapotban tartjuk nyilván. Gyűjtői darab. Ha diverzifikálni szeretné befektetési portfólióját, ez a műtárgy jó jövőbeli értéknövekedést ígér, ráadásul egy ikonikus hangszer, amelynek állapota nem akadályozza meg, hogy például egyedi felvételhez használja. Eredeti vintage Fender tokkal együtt eladó. Természetesen használt darabról van szó, az áfa nem vonható le.",
            "kepek":["/public/Hangszerek/fenderStrat/kep1.jpg","/public/Hangszerek/fenderStrat/kep2.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/M9utl_ct5t0?si=1iXmEZYI0zsaRjGD' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        },
        {
            "id": 2,
            "nev": "PRS SE Custom 24 Floyd CG Charcoal Cherry Burst",
            "ar": 577900,
            "leiras":"A PRS SE Custom 24 elektromos gitárok a kedvezőbb árú SE sorozatból az eredeti PRS two-cutaway test kialakításával és a márka hírnevének megfelelő építési minőséggel rendelkeznek. Az SE Custom 24 Floyd Charcoal Cherry Burst SE Custom 24 mahagóni testét juharfából készült tető és látványos lángolt juhar furnér díszíti. A Shallow Violin faragás közelebb hozza a hangszer játékminőségét a drágább American Core Series modellekhez. A huszonnégy fogólappal ellátott ébenfa fogólapot egy Wide Thin profilú juharfa nyakra ragasztották. A fogólapon gyöngyházfényű madársziluettek formájában elhelyezett pozíciójelzők megkönnyítik a tájékozódást. Egy pár, a cég által kifejlesztett, jellegzetes humbucker adja a gitár tiszta hangzását, kiterjesztett basszus- és magassági válaszokkal, amelyeket a játékosok a zenei műfajok minden területén értékelni fognak. A hangzás karaktere a hangerő- és hangszínszabályzó-potenciométerek segítségével manipulálható. A push/pull (coil-split) tone shutter funkciónak köszönhetően a gitár a single-coil hangszedők tiszta hangzását is biztosítja. A húrokat Floyd Rose 1000 Series tremoló és saját PRS meghajtókba szerelték. A stabil hangolást a tremolókar gyakori használata mellett a nulladik bundon lévő zárak garantálják. A gitár egy koncert táskában érkezik. A Paul Reed Smith PRS gitárokat az egyik legsokoldalúbb és legmegbízhatóbb hangszernek tartják. Nagyszerű hangzásuknak és játékkomfortjuknak köszönhetően népszerűek például Santana és Mark Tremonti körében. A márka a jól bevált klasszikusok mellett kínál balkezes modelleket, héthúros, bariton és félhosszú testű gitárokat, valamint híres gitárosok szignált modelljeit is. Az SE hangszerek Indonéziában készülnek. A minőségük miatt azonban nem kell aggódnia - a gyártási szabványok és a gondos kimeneti ellenőrzés magától értetődő.",
            "kepek":["/public/Hangszerek/prsSE/kep1.jpg","/public/Hangszerek/prsSE/kep2.jpg","/public/Hangszerek/prsSE/kep3.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/Lbgzbv1TS48?si=PeivxvJj7gag3mjp' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        }
    ],
    "akusztikusGitarok":[
        {
            "id": 3,
            "nev": "Taylor GS Mini-e Rosewood SB",
            "ar": 380900,
            "leiras":"A Taylor GS Mini termékcsalád kompakt akusztikus gitárokat kínál kisebb Grand Symphony testtel és rövidebb skálával, amelyeket a világhírű luxusgitár-gyártó a mexikói Tecate-ben készít. Ezek a félig masszív hangszerek a nagy gitárok telt hangzásával és az utazó gitárok méretével rendelkeznek, amelyeket otthon vagy útközben is szeretni fogsz. A GS Mini-e Rosewood SB elektroakusztikus gitár előlapja torrifikált, azaz hőkezelt Sitka lucfenyőből, míg a hátlap és az oldalak rétegelt rózsafából készültek. Az aranyszínűre égetett lucfenyő tető vintage jellegét a választott sunburst fényezés hangsúlyozza. A tető rezonanciáját a hagyományos X bordázás támogatja. A mahagóni nyakhoz húsz bunddal ellátott ébenfa fogólap van ragasztva. A stabil hangolást a krómozott céges mechanizmusokba rögzített húrok rögzítése garantálja. A szép kivitelezést hagyományos elemek hangsúlyozzák a három gyűrűből álló rozettával, a gyöngyházmintás gyöngyházmintás fogólapon elhelyezett pozíciójelzőkkel, a fogólap fekete fogószegecsekkel és a 'tűzcsíkos' koptatóval. A gitár hangjáról a hangszer hátuljába szerelt ES-B aktív előerősítő gondoskodik, amely a Taylor által kifejlesztett ES-2 rendszeren alapul, amely egyedülálló módon a nyak mögött elhelyezett három piezo hangszedő segítségével érzékeli a hangot. Az előerősítő háromsávos EQ-val, beépített kromatikus hangolóval és jól látható LED kijelzővel rendelkezik.",
            "kepek":["/public/Hangszerek/taylor/kep1.jpg","/public/Hangszerek/taylor/kep2.jpg","/public/Hangszerek/taylor/kep3.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/ieZAIP9dXtQ?si=3KfHZExvvF7zEWCZ' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        }
    ],
    "kalsszikus gitarok":[
        {
            "id": 4,
            "nev": "Yamaha CG122MC",
            "ar": 123800,
            "leiras":"A Yamaha CG/CGX sorozat klasszikus gitárokat kínál minőségi kivitelezéssel, hangos hangzással és kiváló játszhatósággal, amelyeket a kezdők és a haladó zenészek egyaránt értékelni fognak. A sorozat tíz modelljével szinte mindenki számára van valami. A CG122MC teste tömör vörös cédrus előlapból, a hátlap és az oldalak pedig rétegelt nato rétegelt lemezből készültek. Ez meleg, kiegyensúlyozott hangzást kölcsönöz a gitárnak, ráadásul a tömör hangfal az évek múlásával egyre jobban fog szólni. Az új hanglemez bordázása nagyszerű hangszínt és rezonanciát biztosít a hangszernek. A gitáron rózsafa fogólap és fogólap, klasszikus krómozott nyitott mechanika, valamint hagyományos díszítőelemek is megtalálhatók a purflingek és rozetták formájában.",
            "kepek":["/public/Hangszerek/yamahaGitar/kep1.jpg","/public/Hangszerek/yamahaGitar/kep2.jpg","/public/Hangszerek/yamahaGitar/kep3.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/WbRo8uKaqKA?si=yslvzVbcLKTtvuqg' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"


        }
    ],
    "hurok":[
        {
            "id": 5,
            "nev": "Ernie Ball 2221 Nickel Wound Regular Slinky",
            "ar": 2490,
            "leiras":"Az Ernie Ball Slinky Nickel Wound húrok a bestseller és az arany standard az elektromos gitárhúrok között. Különösen a felhasznált anyagok minőségével, precíz kidolgozásával és hangzásbeli sokoldalúságával tűnnek ki, amely szinte minden zenei műfajhoz alkalmassá teszi őket. Alapjuk egy hatszögletű acélmag és egy hengeres, nikkelezett acélból készült tekercselés. Az eredmény egy frekvenciakiegyenlített hangzás, amely rock, metál, pop és blues zenében is használható.",
            "kepek":["/public/Hangszerek/ernieBall/kep1.jpg","/public/Hangszerek/ernieBall/kep2.jpg"]
            
        }
    ]

}