{
    "elektromosGitarok": [
        {
            "id": 1,
            "nev": "Fender Stratocaster",
            "ar": 8353000,
            "leiras":"Relikviák az 1960-as évekből, a könnyű- és rockzene korai történetének egy darabja. Egy eredeti állapotúnak mondható Stratocaster gitár. Kevés ilyen maradt fenn a mai napig, és még kevesebb lesz a jövőben. Test: éger; nyak: juhar; fogólap: rózsafa. Lakkozás: nitro. A nyak a dátum szerint 1966-ban készült, már nagy fejléc és átmeneti logó van rajta; a szabadalmi számok számából (4) azonban sejthető, hogy 1965 folyamán gyártották (összesen 5 későbbi, 1965 végi szabadalom volt); a hangszedők és a potméterek 1966-osak; a koptató alatt a testre EC bélyegző került, tehát a gitár konkrét megrendelésre készült egy kereskedőnek vagy egy kiállításra; a mechanika az eredeti 'double line' Kluson Deluxe. A bundok alacsonyak, összenyomottak, de eredetiek. A gitár teljesen játszható, maga a nyak újszerű állapotban van, működő merevítésekkel. A félig vezető koptatóvédő a nyak hangszedőnél megrepedt. A kornak megfelelő kopások vannak a testen. A hangszerre egy újabb ötállású kapcsoló van felszerelve, az eredeti háromállású kapcsoló az eladáskor mellékelve van. Mivel ez a leggyakoribb és visszafordítható módosítás, a gitárt továbbra is 'teljesen eredeti' állapotban tartjuk nyilván. Gyűjtői darab. Ha diverzifikálni szeretné befektetési portfólióját, ez a műtárgy jó jövőbeli értéknövekedést ígér, ráadásul egy ikonikus hangszer, amelynek állapota nem akadályozza meg, hogy például egyedi felvételhez használja. Eredeti vintage Fender tokkal együtt eladó. Természetesen használt darabról van szó, az áfa nem vonható le.",
            "kepek":["Hangszerek/Gitarok/fenderStrat/kep1.jpg","Hangszerek/Gitarok/fenderStrat/kep2.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/M9utl_ct5t0?si=1iXmEZYI0zsaRjGD' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        },
        {
            "id": 2,
            "nev": "PRS SE Custom 24 Floyd CG Charcoal Cherry Burst",
            "ar": 577900,
            "leiras":"A PRS SE Custom 24 elektromos gitárok a kedvezőbb árú SE sorozatból az eredeti PRS two-cutaway test kialakításával és a márka hírnevének megfelelő építési minőséggel rendelkeznek. Az SE Custom 24 Floyd Charcoal Cherry Burst SE Custom 24 mahagóni testét juharfából készült tető és látványos lángolt juhar furnér díszíti. A Shallow Violin faragás közelebb hozza a hangszer játékminőségét a drágább American Core Series modellekhez. A huszonnégy fogólappal ellátott ébenfa fogólapot egy Wide Thin profilú juharfa nyakra ragasztották. A fogólapon gyöngyházfényű madársziluettek formájában elhelyezett pozíciójelzők megkönnyítik a tájékozódást. Egy pár, a cég által kifejlesztett, jellegzetes humbucker adja a gitár tiszta hangzását, kiterjesztett basszus- és magassági válaszokkal, amelyeket a játékosok a zenei műfajok minden területén értékelni fognak. A hangzás karaktere a hangerő- és hangszínszabályzó-potenciométerek segítségével manipulálható. A push/pull (coil-split) tone shutter funkciónak köszönhetően a gitár a single-coil hangszedők tiszta hangzását is biztosítja. A húrokat Floyd Rose 1000 Series tremoló és saját PRS meghajtókba szerelték. A stabil hangolást a tremolókar gyakori használata mellett a nulladik bundon lévő zárak garantálják. A gitár egy koncert táskában érkezik. A Paul Reed Smith PRS gitárokat az egyik legsokoldalúbb és legmegbízhatóbb hangszernek tartják. Nagyszerű hangzásuknak és játékkomfortjuknak köszönhetően népszerűek például Santana és Mark Tremonti körében. A márka a jól bevált klasszikusok mellett kínál balkezes modelleket, héthúros, bariton és félhosszú testű gitárokat, valamint híres gitárosok szignált modelljeit is. Az SE hangszerek Indonéziában készülnek. A minőségük miatt azonban nem kell aggódnia - a gyártási szabványok és a gondos kimeneti ellenőrzés magától értetődő.",
            "kepek":["Hangszerek/Gitarok/prsSE/kep1.jpg","Hangszerek/Gitarok/prsSE/kep2.jpg","Hangszerek/Gitarok/prsSE/kep3.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/Lbgzbv1TS48?si=PeivxvJj7gag3mjp' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        }
    ],
    "akusztikusGitarok":[
        {
            "id": 3,
            "nev": "Taylor GS Mini-e Rosewood SB",
            "ar": 380900,
            "leiras":"A Taylor GS Mini termékcsalád kompakt akusztikus gitárokat kínál kisebb Grand Symphony testtel és rövidebb skálával, amelyeket a világhírű luxusgitár-gyártó a mexikói Tecate-ben készít. Ezek a félig masszív hangszerek a nagy gitárok telt hangzásával és az utazó gitárok méretével rendelkeznek, amelyeket otthon vagy útközben is szeretni fogsz. A GS Mini-e Rosewood SB elektroakusztikus gitár előlapja torrifikált, azaz hőkezelt Sitka lucfenyőből, míg a hátlap és az oldalak rétegelt rózsafából készültek. Az aranyszínűre égetett lucfenyő tető vintage jellegét a választott sunburst fényezés hangsúlyozza. A tető rezonanciáját a hagyományos X bordázás támogatja. A mahagóni nyakhoz húsz bunddal ellátott ébenfa fogólap van ragasztva. A stabil hangolást a krómozott céges mechanizmusokba rögzített húrok rögzítése garantálja. A szép kivitelezést hagyományos elemek hangsúlyozzák a három gyűrűből álló rozettával, a gyöngyházmintás gyöngyházmintás fogólapon elhelyezett pozíciójelzőkkel, a fogólap fekete fogószegecsekkel és a 'tűzcsíkos' koptatóval. A gitár hangjáról a hangszer hátuljába szerelt ES-B aktív előerősítő gondoskodik, amely a Taylor által kifejlesztett ES-2 rendszeren alapul, amely egyedülálló módon a nyak mögött elhelyezett három piezo hangszedő segítségével érzékeli a hangot. Az előerősítő háromsávos EQ-val, beépített kromatikus hangolóval és jól látható LED kijelzővel rendelkezik.",
            "kepek":["Hangszerek/Gitarok/taylor/kep1.jpg","Hangszerek/Gitarok/taylor/kep2.jpg","Hangszerek/Gitarok/taylor/kep3.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/ieZAIP9dXtQ?si=3KfHZExvvF7zEWCZ' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        }
    ],
    "klasszikusGitarok":[
        {
            "id": 4,
            "nev": "Yamaha CG122MC",
            "ar": 123800,
            "leiras":"A Yamaha CG/CGX sorozat klasszikus gitárokat kínál minőségi kivitelezéssel, hangos hangzással és kiváló játszhatósággal, amelyeket a kezdők és a haladó zenészek egyaránt értékelni fognak. A sorozat tíz modelljével szinte mindenki számára van valami. A CG122MC teste tömör vörös cédrus előlapból, a hátlap és az oldalak pedig rétegelt nato rétegelt lemezből készültek. Ez meleg, kiegyensúlyozott hangzást kölcsönöz a gitárnak, ráadásul a tömör hangfal az évek múlásával egyre jobban fog szólni. Az új hanglemez bordázása nagyszerű hangszínt és rezonanciát biztosít a hangszernek. A gitáron rózsafa fogólap és fogólap, klasszikus krómozott nyitott mechanika, valamint hagyományos díszítőelemek is megtalálhatók a purflingek és rozetták formájában.",
            "kepek":["Hangszerek/Gitarok/yamahaGitar/kep1.jpg","Hangszerek/Gitarok/yamahaGitar/kep2.jpg","Hangszerek/Gitarok/yamahaGitar/kep3.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/WbRo8uKaqKA?si=yslvzVbcLKTtvuqg' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"


        }
    ],
    "hurok":[
        {
            "id": 5,
            "nev": "Ernie Ball 2221 Nickel Wound Regular Slinky",
            "ar": 2490,
            "leiras":"Az Ernie Ball Slinky Nickel Wound húrok a bestseller és az arany standard az elektromos gitárhúrok között. Különösen a felhasznált anyagok minőségével, precíz kidolgozásával és hangzásbeli sokoldalúságával tűnnek ki, amely szinte minden zenei műfajhoz alkalmassá teszi őket. Alapjuk egy hatszögletű acélmag és egy hengeres, nikkelezett acélból készült tekercselés. Az eredmény egy frekvenciakiegyenlített hangzás, amely rock, metál, pop és blues zenében is használható.",
            "kepek":["Hangszerek/Gitarok/ernieBall/kep1.jpg","Hangszerek/ernieBall/kep2.jpg"]
            
        }
    ],
    "cintanyer":[
        {
            "id": 6,
            "nev": "Zildjian A Custom box set + 18 A custom crash",
            "ar": 376800,
            "leiras":"A legendás A sorozatú cintányérok sokoldalúságukról ismertek, a szuper vékony és finom cintányéroktól az igazán nehéz cintányérokig, amelyek átvágják más hangszerek hangzását. A Zildjian Sound Lab nemrégiben kiegészítette őket - a jelenlegi termékcsalád íveinek és súlyainak módosításával megtalálták azt, ami az A sorozat hangzását olyan klasszikussá teszi napjaink minden zenei stílusában. Ez a csomag egy A Custom cintányérkészletet tartalmaz: 20' A Custom Ride, 14' A Custom HiHat, 16' A Custom Crash és 18' A Custom Crash.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian A Custom box set + 18 A custom crash/1.jpg","Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian A Custom box set + 18 A custom crash/2.jpg","Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian A Custom box set + 18 A custom crash/3.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/I_RE03Fzm0E' title='Zildjian A Custom Cymbal Box Set Pack + FREE 18&quot; Crash Set (A20579-11-1010824P)' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 7,
            "nev": "Zildjian A Sweet ride box set",
            "ar": 381200,
            "leiras":"A legendás A sorozatú cintányérok sokoldalúságukról ismertek, a szuper vékony és finom cintányéroktól az igazán nehéz cintányérokig, amelyek átvágják más hangszerek hangzását. A Zildjian Sound Lab nemrégiben kiegészítette őket - a jelenlegi termékcsalád íveinek és súlyainak módosításával megtalálták azt, ami az A sorozat hangzását olyan klasszikussá teszi napjaink minden zenei stílusában. Ez a csomag egy A sorozatú cintányérkészletet tartalmaz: 21' A Sweet Ride, 14' A New Beats HiHat, 16' A Medium Thin Crash és 18' A Medium Thin Crash.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian A Sweet ride box set/1.jpg","Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian A Sweet ride box set/2.jpg","Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian A Sweet ride box set/3.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/MPXt6bhu3h8' title='Zildjian A Sweet Ride Cymbal Pack (A391-1051523L)' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 8,
            "nev": "Zildjian K Box set",
            "ar": 432400,
            "leiras":"A K sorozat hangzásbeli öröksége a cég évszázados múltjára utal, sötét tónusokkal jellemezhető. A sorozat cintányérjainak hangja mély, meleg és kifejező, de sötét karakterük ellenére számos műfajban otthonosan mozognak, a jazztől a rockig. Ez a doboz a K sorozat cintányérokat tartalmazza: 20' K Ride, 14' K HiHat, 16' K Dark Thin Crash és 18' K Dark Crash Thin.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian K Box set/1.jpg","Hangszerek/Dobok/Akusztikus/Cintányér szettekZildjian K Box set/2.jpg","Hangszerek/Dobok/Akusztikus/Cintányér szettekZildjian K Box set/3.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/bB0wwC_zCT4' title='Zildjian K Sweet Cymbal Pack Box Set (KS5791-1100520FF)' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 9,
            "nev": "Zildjian K Custom Dark Box Set",
            "ar": 436300,
            "leiras":"A Zildjian K Custom Dark cintányérok a legnépszerűbbek közé tartoznak a profi dobosok körében. Ezek a cintányérok gazdag, meleg és száraz hangzással rendelkeznek, amely teljesen jellemző a 19. századi hagyományos török cintányérokra. A K Custom sorozatot az egyes cintányérok könnyedsége jellemzi, amelyek ennek ellenére nem veszítik el konkrétságukat és meleg kifejezőerejüket. A K Custom Dark szett a sorozat legkeresettebb és legkelendőbb méreteit tartalmazza: 14' Hi-Hat, 16' Crash, 18' Crash és 20' Ride. Más szóval: ha egyszer beszerezte ezt a szettet, akkor jó pár évre készen áll. Ha egy teljesen professzionális cintányérkészletet és kompromisszumok nélküli minőséget keres, akkor csak ajánlani tudjuk ezt a terméket.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian K Custom Dark Box Set/1.jpg","Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian K Custom Dark Box Set/2.jpg","Hangszerek/Dobok/Akusztikus/Cintányér szettek/Zildjian K Custom Dark Box Set/3.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/stG-DHXqwxw' title='Zildjian K Custom Dark Box Set (KCD900-1122921O)' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        }

    ],
    "akDobsz":[
        {
            "id": 10,
            "nev": "Gretsch Catalina Maple Satin Deep Cherry Burst Rock Set",
            "ar": 355060,
            "leiras":"A Gretsch Catalina juharfa dobfelszerelés kivételes hangzást, modern dizájnt és kényelmes játszhatóságot kínál, ami a dobosok kedvencévé teszi világszerte. Ez a szett a legendás Gretsch-formulájú fából készült testeket innovatív hardverfunkciókkal ötvözi, amelyek biztosítják a megbízhatóságot és a könnyű beállíthatóságot. A Catalina Maple ideális választás azoknak a játékosoknak, akik egy minőségi, jellegzetes hangzású és modern megjelenésű szettet keresnek. A hardver jellemzői közé tartozik a nagydob kerek 'gázkupak' rögzítőlemeze és az alacsony profilú GTS tom rögzítő rendszer, amely minimalizálja a kagylókkal való érintkezést, és lehetővé teszi a szabad rezonálást. A Gretsch jellegzetes T-Wing csavarjai és anyái szintén a csomag részét képezik, hogy megkönnyítsék a felállítást. Az öntött nagydob markolatokon lévő gumiszigetelők védik a fa karikákat a sérülésektől, és biztosítják a hangszer hosszú élettartamát. A testek 7 réteg juharfából készültek, 30 fokban lecsiszolt élekkel és belül természetes fényezéssel, ami hozzájárul a gazdag, telt hangzáshoz és a pontos kivetítéshez. A nagydobok teleszkópos lábakkal és hangolt fa karikákkal rendelkeznek, míg a tamok és a kisdobok tartós, 2,5 mm-es, háromszorosan hajlított karikákkal, amelyek maximális hangolási stabilitást biztosítanak. A Catalina Maple sorozat minden dobja Remo membránokkal van felszerelve, így már a dobozból kivéve professzionális hangminőséget biztosít. Ez a szett ötvözi a klasszikus Gretsch funkciókat a modern innovációkkal, így ideális választás minden szinten játszó játékosnak, aki egy erőteljes és elegáns hangszert keres.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Dobszerelés/Gretsch Catalina Maple Satin Deep Cherry Burst Rock Set/1.jpg","Hangszerek/Dobok/Akusztikus/Dobszerelés/Gretsch Catalina Maple Satin Deep Cherry Burst Rock Set/2.jpg","Hangszerek/Dobok/Akusztikus/Dobszerelés/Gretsch Catalina Maple Satin Deep Cherry Burst Rock Set/3.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/BxfotBthRUM' title='Gretsch Catalina Maple Drum Set Demo' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 11,
            "nev": "Mapex Armory Ultramarine AR504S",
            "ar": 502510,
            "leiras":"Az Armory a nagyon népszerű Meridian Birch és Meridian Maple szériák helyettesítője. Ez egy olyan dobfelszerelés, amely a középkategóriában abszolút standardnak tekinthető, ráadásul a professzionális Saturn IV sorozatból vagy a Panther Concept Kitből ismert funkciókat hoz ebbe a kategóriába. Ezeknek a doboknak a teste juharból és nyírfából készült, hat rétegű, összesen 7,2 milliméter vastagságú. Tiszta, rezonáns hangzást biztosít. Újdonság a SONIClear élek használata, amelyek révén a membrán jobban érintkezik a dobtesttel, így a hangzás természetesebb, színesebb és erőteljesebb lesz. Szintén jelölve vannak az új tom fogantyúk és a padlótom lábak, amelyek korlátlanul rezonálnak ezekben a dobokban. Tartalmazza a vadonatúj króm vagy fekete hardvereket (tom tartó TH687S 2x, multiclamp AC910 2x ). A dobmechanika továbbfejlesztett kialakítást, gyári feszített Remo UT membránokat kínál. Ezek a szettek többféle összeállításban kaphatók, hogy tényleg minden dobos választhasson, és természetesen sokféle színben.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Dobszerelés/Mapex Armory Ultramarine AR504S/1.jpg","Hangszerek/Mapex Armory Ultramarine AR504S/2.jpg","Hangszerek/Mapex Armory Ultramarine AR504S/3.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/VL1YRaU8R2Y' title='Mapex Armory Drum Set Demo' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 12,
            "nev": "Tama 50th Limited Starclassic Mirage Rock Kit",
            "ar": 1060600,
            "leiras":"Az átlátszó akriltestű, egyedi hangzású dobkészletek az 1970-es évek óta igen népszerűek. A márka limitált kiadású 50. Starclassic Mirage Rock Kit limitált szériájából az 50. limitált Starclassic Mirage Rock Kit a gazdag, ütős hangzás és a fekete nikkel hardver mellett teljes ellenállást biztosító, varratmentes akriltestekkel rendelkezik. Az MBA52RZBNS készlet két tomtartót (MC69) tartalmaz.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama 50th Limited Starclassic Mirage Rock Kit/1.jpg","Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama 50th Limited Starclassic Mirage Rock Kit/2.jpg","Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama 50th Limited Starclassic Mirage Rock Kit/3.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/TsM4jA8zl9Q' title='TAMA 50th Anniversary Limited Starclassic Mirage' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 13,
            "nev": "Tama Starclassic Performer Caramel Aurora Rock Set II",
            "ar":  761350,
            "leiras":"A Tama Starclassic sorozat 1994 óta van a piacon. Azóta folyamatosan fejlődik, és még a legigényesebb dobosok számára is professzionális teljesítményt nyújt elfogadható áron. A Performer sorozat tehát ennek a családnak a legújabb tagja, és a többi készlethez hasonlóan itt is megtalálhatók a nagyra értékelt és népszerű hibrid korpuszok, amelyek erőteljes és komplex hangzást biztosítanak ezeknek a készleteknek, széles körű kifejezőerővel. A tamok két réteg juharból és négy réteg nyírfából (6 mm), míg a nagydob két réteg juharból és öt réteg nyírfából (7 mm) készül. Hangzásilag ez a szett a juhar melegségével és a nyírfa tisztaságával és tisztaságával rendelkezik. A hangzás tiszta, átható és kiegyensúlyozott. Nemcsak a hangolás, hanem a használt karikák is hozzájárulnak a hangzáshoz. Ezért a Tama tervezői különös figyelmet fordítottak erre az elemre. Ebben a készletben öntött cinkből készült karikákat talál, amelyek sűrűbbek és szabályosabb formát biztosítanak, mint a hagyományos, hajlított karikák. A hangolás ennek eredményeképpen pontosabb és következetesebb, és hangzásilag a dobok erősebb hangzást biztosítanak a peremütéseknél, átütőbb támadást vagy tiszta és erősen rezonáló magas hangokat. A csomag a Star-Cast sorozat hardvereit is tartalmazza, amelyek stabilitásukról és nagy rezonanciájukról híresek. Az új kialakítás azt is lehetővé teszi, hogy a tompok közelebb kerüljenek egymáshoz, ami még kényelmesebbé teszi a játékot. A dobokon Evans és Tama membránokat találsz - konkrétan Evans G1 bevonatos és Tama clear Power Craft II a tamokon, vagy Evans clear EQ4 a nagydobon.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama Starclassic Performer Caramel Aurora Rock Set II/1.jpg","Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama Starclassic Performer Caramel Aurora Rock Set II/2.jpg","Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama Starclassic Performer Caramel Aurora Rock Set II/3.jpg","Hangszerek/Tama Starclassic Performer Caramel Aurora Rock Set II/4.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/1kYP4R4Ij1Q' title='Starclassic Performer DEMO by Hammerworld Magazine' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 14,
            "nev": "Tama Starclassic Performer Sky Blue Aurora Rock Set II",
            "ar":  753890,
            "leiras":"A Tama Starclassic sorozat 1994 óta van a piacon. Azóta folyamatosan fejlődik, és még a legigényesebb dobosoknak is professzionális teljesítményt nyújt elfogadható áron. A Performer sorozat aztán ennek a családnak a legújabb tagja, és a többi szetthez hasonlóan itt is megtalálhatók a nagyra értékelt és népszerű hibrid korpuszok, amelyek erőteljes és komplex hangzást biztosítanak ezeknek a szetteknek, széles körű kifejezőerővel. A tamok két réteg juharból és négy réteg nyírfából (6 mm) készülnek, míg a nagydob két réteg juharból és öt réteg nyírfából (7 mm). Hangzásilag ez a szett a juhar melegségével és a nyírfa tisztaságával és tisztaságával rendelkezik. A hangzás tiszta, átható és kiegyensúlyozott. Nemcsak a hangolás, hanem a felhasznált karikák is hozzájárulnak a hangzáshoz. Ezért a Tama tervezői különös figyelmet fordítottak erre az elemre. Ezen a szetten öntött cinkből készült karikákat találsz, amelyek sűrűbbek és szabályosabb formát biztosítanak, mint a hagyományos, hajlított karikák. A hangolás ennek köszönhetően pontosabb és következetesebb, hangzásilag pedig a dobok erősebb hangzást biztosítanak a peremütéseknél, átütőbb támadást vagy tiszta és erősen rezonáló magasakat. A csomag a Star-Cast sorozat hardvereit is tartalmazza, amelyek stabilitásukról és nagyszerű rezonanciájukról híresek. Az új kialakítás azt is lehetővé teszi, hogy a tompok közelebb kerüljenek egymáshoz, ami még kényelmesebbé teszi a játékot. A dobokon Evans és Tama membránokat találsz - konkrétan Evans G1 bevonatos és Tama clear Power Craft II membránokat a tamokon, illetve Evans clear EQ4 membránokat a nagydobon.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama Starclassic Performer Sky Blue Aurora Rock Set II/1.jpg","Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama Starclassic Performer Sky Blue Aurora Rock Set II/2.jpg","Hangszerek/Dobok/Akusztikus/Dobszerelés/Tama Starclassic Performer Sky Blue Aurora Rock Set II/3.jpg","Hangszerek/Tama Starclassic Performer Sky Blue Aurora Rock Set II/4.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/1kYP4R4Ij1Q' title='Starclassic Performer DEMO by Hammerworld Magazine' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        }



    ],
    "negyhurosBasszusGitarok":[
        {
            "id": 15,
            "nev": "Cort Action PJ OPB elektromos basszusgitár",
            "ar": 74500,
            "leiras":"Az Action PJ a Cort basszusok belépő szintű vonala, amelyet a kezdő játékosok is értékelni fognak. A hangszer teste nyárfából készült, és J/P típusú hangszedőkkel van felszerelve, amelyek hangzásilag a rocktól a jazzig mindent lefednek. Ezeket két hangerő-potenciométerrel és egy hangszínszabályzóval szabályozzák. A nyak kanadai kemény juharból van esztergálva és rózsafa fogólappal van ellátva. Természetesen a hangszer ergonómikus formája és nagyon könnyű súlya miatt órákig tartó játékra is alkalmas.",
            "kepek":["Hangszerek/Gitarok/Basszusgitárok/4_huros/Cort_Action_PJ_OPB/Co_ActionPJ_OPB_1.jpg","Hangszerek/Gitarok/Basszusgitárok/4_huros/Cort_Action_PJ_OPB/Co_ActionPJ_OPB_2.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/xyeRJa4S8PA?si=tXLw3kMXMFrFeMcA' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        },
        {
            "id": 16,
            "nev": "Ibanez SR1300SB-MGL Premium elektromos basszusgitár",
            "ar": 597900,
            "leiras":"Az Ibanez Soundgear Series basszusgitárok 1987 óta nyújtanak a játékosoknak modern alternatívákat a klasszikus basszusgitár-konstrukciókhoz. Az ultrakönnyű, két kivágással és ergonomikus formával rendelkező, kisebb testüknek, a kiváló játszhatóságú, nagyon gyors nyaknak és a kifinomult elektronikának köszönhetően népszerűek. A nagyszerű hangzás adott.Ahogy a név is sugallja, a Premium sorozat hangszereit válogatott anyagok használata, aprólékos, sok részletet tartalmazó kézműves munka és nagyon erős és kiváló minőségű elektronika jellemzi. Mindezt olyan árszinteken, amelyek a hasonló hangszereknél gyakran jóval magasabbak. Az ebbe a sorozatba tartozó hangszerek olyan teljesítményt nyújtanak, amely felülmúlja az Ön elvárásait.Ennek a basszusgitárnak a teste tömör afrikai mahagóniból készült, a felső furnér pedig Panga Panga Panga és kőris fafajták kombinációjából. A testhez csavarozott nyak öt darab Purpleheart és Panga Panga Panga fából áll, és titán merevítéssel rendelkezik a hajlítás beállításához. A nyakra egy Panga Panga Panga fogólap került, amely 24 közepes méretű bundot tartalmaz. A tájékozódáshoz ovális intarziás füljelzőket használnak. A nyak sugara 305 mm. A menzúraméret a 864 mm-es számnak felel meg, a nulladik bund szélessége 38 mm-nél áll meg.A hangszer két Nordstrand Big Single passzív hangszedővel van felszerelve. A hangszín befolyásolására a Balance és a Volume szabályzók szolgálnak, emellett van egy háromsávos equalizer is, amellyel basszus, magas és középhangokat lehet elvenni vagy hozzáadni. A beállítani kívánt középtartományok frekvenciája a háromállású kapcsolóval választható ki (250, 450, 700 Hz). Az aktív hangszedő áramkör egy másik kapcsolóval kikapcsolható, így csak a magassági potenciométert használhatja hangszínpajzsként.A hardver fekete színű, ami nagyon elegáns megjelenést kölcsönöz a basszusgitárnak. A húrok egy MR5S típusú tailpiece-be vannak szerelve, ami azt jelenti, hogy minden húrnak saját sínje van. Ez a kialakítás segít maximalizálni a húrok rezgésátvitelét a gitártestre, és a TUSQ elefántcsont fogólap használatának köszönhetően a tökéletes sustain is garantált. A nagyméretű csapokkal ellátott precíziós hangolómechanizmusok kényelmes hangolást tesznek lehetővé.A Soundgear Premium Series basszusgitárok valóban nagyon kifinomult hangszerek, amelyek minden Sessiont vagy élő játékélményt egyedülálló élménnyé tesznek, amelyet újra és újra meg akar majd ismételni. Ha egyszer kipróbálta őket, nem is akar majd mást - nagyszerű hangzás, lélegzetelállító kézműves kivitelezés és hi-end elektronika. Mindezt olyan áron, ami garantáltan meglep.",
            "kepek":["Hangszerek/Gitarok/Basszusgitárok/4_huros/Ibanez_SR1300SB-MGL/MGL_1P_01_A.jpg","Hangszerek/Gitarok/Basszusgitárok/4_huros/Ibanez_SR1300SB-MGL/MGL_1P_01_C.jpg","Hangszerek/Gitarok/Basszusgitárok/4_huros/Ibanez_SR1300SB-MGL/MGL_1P_01_H.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/mXKCtH-OQYg?si=hEof8CNviRl0ATk5' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        },
        {
            "id": 17,
            "nev": "Fender Player Jazz Bass MN 3-Color Sunburst elektromos basszusgitár",
            "ar": 360900,
            "leiras":"Jazz Bass a lejátszó sorozatból. A hagyományos dizájn és a kortárs funkciók ötvözésével a balkezes Standard Jazz Bass egy elegáns és megfizethető klasszikus, amelyet a basszusra terveztek, aki nagyszerű hangulatot, gazdag és sokoldalú hangzást és kiváló értéket képvisel. Ez a modell egy klasszikus égetett testet tartalmaz, fényes poliészterben, 4-nyereges szabványos híddal. A Maple nyakán található modern C profilú és 38,1 mm széles Szintetikus csontanya 9,5 '' sugárral és 20 Medium Jumbo Fretssel ellátott Maple ujjlenyomattal van felszerelve. A nyak vége a szatén Urethane hátoldalán és a Gloss Urethane elöl. Ez az eszköz speciálisan tervezett új lejátszó sorozatú Single-Coil Jazz Bass pickupokat is tartalmaz, amelyeket 2 hangerőszabályzó és 1 hangerőszabályzó vezérelhet.",
            "kepek":["Hangszerek/Gitarok/Basszusgitárok/4_huros/Fender_Player_Jazz_Bass_MN/gtr_frt_001_rr.jpg","Hangszerek/Gitarok/Basszusgitárok/4_huros/Fender_Player_Jazz_Bass_MN/gtr_back_001_rl.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/3kt76kZnerQ?si=FUQI31NrvSvckMFk' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        },
        {
            "id": 18,
            "nev": "Yamaha TRBX174 DBM elektromos basszusgitár",
            "ar": 103500,
            "leiras":"A TRBX174 a Yamaha belépő szintű basszusgitárja, de minőségi kivitelezést kínál nagyon kedvező áron. Az ergonomikus formájú testet égerből készítették, és egy sonokeling fogólappal ellátott juhar nyakhoz van csavarozva. A hangszedést single-coil és split-coil hangszedők végzik, így a basszusgitár a hangzási lehetőségek széles skáláját kínálja, és számos zenei stílushoz alkalmas.",
            "kepek":["Hangszerek/Gitarok/Basszusgitárok/4_huros/Yamaha_TRBX174_DBM/YAMAHA_GTRBX174DBM_01_btz2-hc.jpg","Hangszerek/Gitarok/Basszusgitárok/4_huros/Yamaha_TRBX174_DBM/yamaha-trbx174-dbm.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/kcEYu02yeWY?si=yYYSAATe5G2MTVcJ' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        }
    ],
        "othurosBasszusGitarok":[
        {
            "id": 19,
            "nev": "Ibanez GSR205B-WNF 5 húros elektromos basszusgitár",
            "ar": 130500,
            "leiras":"Ez a hangszer az SR sorozatba tartozik, amely 1987 óta az Ibanez basszusok egyik hagyományos formáját kínálja. E hangszerek jellemzői a masszív, ergonomikusan formázott test két kivágással, amelyek lehetővé teszik a tökéletes hozzáférést minden pozícióhoz, a kellemesen vékony nyak, amely hozzájárul az igazán kényelmes játékélményhez, a felhasznált faanyagok és hardverek gondos kiválasztása, a nagyfokú sokoldalú felhasználhatóság, és ami a legfontosabb, a nagyszerű hangzás. A GIO változat olyan hangszereket kínál, ahol a cél a legmagasabb minőség a lehető legalacsonyabb áron.Ez a basszusgitár egzotikus okoume fából készült testtel, juhar nyakkal és jatoba fogólappal rendelkezik. A nyomtáv 864 mm-nek felel meg, a nulladik bund szélessége 45 mm, a fogólap sugara pedig 305 mm.A fogólapon 22 közepes méretű bundot találunk. A fogólapot B15 jelzéssel látták el, a hangzásról pedig két Dynamix H hangszedő gondoskodik.A vezérlésről négy potenciométer gondoskodik: mindkét hangszedő hangereje, a Phat II EQ potenciométer (Bass Boost) és a Tone.",
            "kepek":["Hangszerek/Gitarok/Basszusgitárok/5_huros/Ibanez_GSR205B-WNF/Ibanez_GSR205B_W_54d0ebd429727.jpg","Hangszerek/Gitarok/Basszusgitárok/5_huros/Ibanez_GSR205B-WNF/7af0c8_SR1300SB_MGL_1P_01_YA.jpg"],
            "video":"<iframe width='560' height='315' src='https://www.youtube.com/embed/nG0LSvtRljA?si=TD09PefbhCXhME4E' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        },
        {
            "id": 22,
            "nev": "Yamaha TRBX174 DBM elektromos basszusgitár",
            "ar": 103500,
            "leiras":"A TRBX174 a Yamaha belépő szintű basszusgitárja, de minőségi kivitelezést kínál nagyon kedvező áron. Az ergonomikus formájú testet égerből készítették, és egy sonokeling fogólappal ellátott juhar nyakhoz van csavarozva. A hangszedést single-coil és split-coil hangszedők végzik, így a basszusgitár a hangzási lehetőségek széles skáláját kínálja, és számos zenei stílushoz alkalmas.",
            "kepek":["Hangszerek/Gitarok/Basszusgitárok/4_huros/Yamaha_TRBX174_DBM/YAMAHA_GTRBX174DBM_01_btz2-hc.jpg","Hangszerek/Gitarok/Basszusgitárok/4_huros/Yamaha_TRBX174_DBM/yamaha-trbx174-dbm.jpg"],            "video":"<iframe width='560' height='315' src='https://www.youtube.com/watch?v=kcEYu02yeWY' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"

        }
    ],
    
    "pergodob":[
        {
            "id": 23,
            "nev": "DW 14 x 5,5 Performance Ebony Stain",
            "ar": 212500,
            "leiras":"A DW Performance dobok professzionális dobok, minden igényt kielégítő felszereléssel, és a márka kínálatának zászlóshajója. Fejlesztésük és gyártásuk során minden részletre odafigyeltek, és semmilyen kompromisszumot nem kötöttek. A Custom Shop hangszerek ihlették őket, amelyek minőségét a sorozatgyártású változatban kínálják. Ez a kisdob 10 réteg észak-amerikai juharból készült, amelyet a Custom Shop vonalban is használnak. Sokoldalú hangzást kínál, hangja jól kiegyensúlyozott a világos és a sötét között, színes, gyors támadással. True-Pitch hangolócsavarokkal, Quarter Turret kagylókkal és MAG húrmechanikával rendelkezik. Remo USA fújtatót használnak.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Pergődob/DW 14 x 5,5 Performance Ebony Stain/9951156_800.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/WDS7vEJ0hJY' title='DW 14x5.5 Design Series Black Nickel over Brass Snare Drum with MAG Throw off' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 24,
            "nev": "Sonor 13 x 5,75 Benny Greb Signature Brass",
            "ar": 400000,
            "leiras":"Tíz év telt el azóta, hogy Benn Greb német dobossal együttműködve piacra került az első csörgődob, így a Sonor és Benn úgy döntött, hogy ezt a becsületesen elkészített csörgődobot új szabványokhoz és technológiákhoz igazítja. A termékcsalád tartalmaz egy klasszikus snare-t skandináv nyírfa kivitelben és egy új sárgaréz változatot, amely nagyon ütős hangzással és nagyszerű dizájnnal rendelkezik. A snare MonoRail csillapítót és Dual Glide húrokat tartalmaz. Ez a snare sárgarézből készült, és egyedi kialakításában egy ízléses csík fut végig az 1,2 mm-es test közepén. A hangzás nagyon rugalmas, meleg, lekerekített, és a poptól a funkon át a punkig és a hard rockig minden stílusú dobos értékelni fogja. A krómozott hardver és a vintage kagylóhéjak ezután teszik teljessé ennek a snare-nek a vidám megjelenését.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Pergődob/Sonor 13 x 5,75 Benny Greb Signature Brass/ssd-1305-bg-sdb-20-main.jpg"],
            "video":"<iframe width='782' height='440' src='https://www.youtube.com/embed/llgSUmYp8Ow' title='The new BENNY GREB Signature Snares by SONOR' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 25,
            "nev": "Sonor 14 x 5,75 Kompressor Chrome Steel",
            "ar": 110850,
            "leiras":"14' x 5.75' kompresszor krómozott acél",
            "kepek":["Hangszerek/Dobok/Akusztikus/Pergődob/Sonor 14 x 5,75 Kompressor Chrome Steel/17710201_KS14x5.75SDS_front.jpg"],
            "video":"<iframe width='782' height='440' src='https://www.youtube.com/embed/ArEt7I8mK3I' title='SONOR KOMPRESSOR – Snare Presentation' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        },
        {
            "id": 26,
            "nev": "Tama 14 x 6,5 Starclassic Performer Caramel Aurora",
            "ar": 143000,
            "leiras":"Ez a Starclassic sorozatba tartozó kisdob négy réteg nyírfából és két réteg juharból készült, összesen 6 mm vastagsággal, ami gyönyörű tiszta és meleg hangzást biztosít. A stancolt karikákkal kombinálva tiszta, tiszta és tökéletesen kiegyensúlyozott hangzású dobot kapunk, amely megtartja a jellegzetes, átütő snare hangzást. Röviden, ezek a dobok gyakorlatilag bármilyen felállásba illeszkednek.",
            "kepek":["Hangszerek/Dobok/Akusztikus/Pergődob/Tama 14 x 6,5 Starclassic Performer Caramel Aurora/tama-starclassic-performer-mbss65-car-caramel-aurora-14-x-6-5-snare-drum.jpg"],
            "video":"<iframe width='1321' height='743' src='https://www.youtube.com/embed/hbetKU3wr8A' title='Tama Starclassic Performer 14x6 5&#39;&#39; Snare Drum, Caramel Aurora' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' referrerpolicy='strict-origin-when-cross-origin' allowfullscreen></iframe>"
        }

    ]
    
}